<html>
	<head>
		<title>หล่อเท่</title>
		<meta character="UTF-8">
	</head>
	<body>
		<h1>นนทพัทธ์ บัวเกิด</h1>
		<p>แบงค์</p>
		<img src="cat.png">
    		<img src="doraemon.png">
		<br>
		<a href="https://www.netflix.com/th-en/">Netf**k</a>

		<ul>
			<li>สมชายเดินชมพิพิธภัณฑ์ และหยุดที่หน้าโครงกระดูกไดโนเสาร์<br>
<li>หันไปบอกกับคนที่ยืนข้างๆ<br>
<li>"คุณรู้มั๊ย ไดโนเสาร์ตัวนี้อายุ 100 ล้านปีกับอีก 10เดือน"<br>
<li>ชายคนนั้นมองด้วยความทึ่งแล้วถามว่า"ทำไมคุณรู้ละเอียดขนาดนั้นเลยล่ะ"<br>
<li>"ก็ผมมาที่นี่เมื่อ 10 เดือนที่แล้วไกด์บอกผมว่าเจ้าตัวนี้มันอายุ 100 ล้านปีนะสิ"</li>
		</ul>

	</body>
</html>
